// 评论数据模拟
export default{
	
	status : true,
	data   : [
		{
			id        : 10001,
			mainTitle : "赵客缦胡缨，吴钩霜雪明。",
			nickname  : "李小白",
			face      : "https://img0.baidu.com/it/u=4096999652,2870060546&fm=253&fmt=auto&app=138&f=JPEG?w=517&h=500",
			date      : "2022-03-20 18:18",
			content   : "这是一首描写和歌颂侠客的古体五言诗，是李白古风五十九首中的一首。行，这里不是行走的行，而是歌行体的行，等于说“侠客的歌”。"
		},
		{
			id        : 10002,
			mainTitle : "春蚕到死丝方尽，蜡炬成灰泪始干。",
			nickname  : "小猫咪",
			face      : "https://img0.baidu.com/it/u=510803990,2048623681&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=500",
			date      : "2022-03-20 12:10",
			content   : "这是诗人以“无题”为题目的许多诗歌中最有名的一首寄情诗。整首诗的内容围绕着第一句，尤其是“别亦难”三字展开。“东风”句点了时节，但更是对人的相思情状的比喻。因情的缠绵悱恻，人就像春末凋谢的春花那样没了生气。三、四句是相互忠贞不渝、海誓山盟的写照。"
		},
		{
			id        : 10003,
			mainTitle : "海上生明月，天涯共此时。",
			nickname  : "穆念慈",
			face      : "https://img1.baidu.com/it/u=3870557935,2333078440&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=500",
			date      : "2022-03-20 12:05",
			content   : "此诗乃望月怀思的名篇，写景抒情并举，情景交融。诗人望见明月，立刻想到远在天边的亲人，此时此刻正与我同望。有怀远之情的人，难免终夜相思，彻夜不眠。身居室内，灭烛望月，清光满屋，更觉可爱；披衣出户，露水沾润，月华如练，益加陶醉。如此境地，忽然想到月光虽美却不能采撷以赠远方亲人，倒不如回到室内，寻个美梦，或可期得欢娱的约会。"
		},
		{
			id        : 10004,
			mainTitle : "纤云弄巧，飞星传恨，银汉迢迢暗度。",
			nickname  : "小龙女",
			face      : "https://img2.baidu.com/it/u=2937842847,2420205929&fm=253&fmt=auto&app=138&f=JPEG?w=500&h=500",
			date      : "2022-03-20 11:18",
			content   : "此词熔写景、抒情与议论于一炉，叙写牵牛、织女二星相爱的神话故事，赋予这对仙侣浓郁的人情味，讴歌了真挚、细腻、纯洁、坚贞的爱情。词中明写天上双星，暗写人间情侣；其抒情，以乐景写哀，以哀景写乐，倍增其哀乐，读来荡气回肠，感人肺腑。"
		},
		{
			id        : 10005,
			mainTitle : "毕竟西湖六月中，风光不与四时同。",
			nickname  : "万里扬",
			face      : "https://img1.baidu.com/it/u=672138222,760880543&fm=253&fmt=auto&app=138&f=JPEG?w=400&h=400",
			date      : "2022-03-20 10:55",
			content   : "开篇即说毕竟六月的西湖，风光不与四时相同，这两句质朴无华的诗句，说明六月西湖与其他季节不同的风光，是足可留恋的。这两句是写六月西湖给诗人的总的感受。“毕竟”二字，突出了六月西湖风光的独特、非同一般，给人以丰富美好的想象。首句看似突兀，实际造句大气，虽然读者还不曾从诗中领略到西湖美景，但已能从诗人赞叹的语气中感受到了。诗句似脱口而出，是大惊大喜之余最直观的感受，因而更强化了西湖之美。"
		}
	]
}